day "wednesday" {
  lesson {
    time = "13:30-15:00"
    subject = "Программирование"
    room = "1216/0 (усл) ауд. ул.Ломоносова, д.9, лит. М"
    type = "Лекция"
    teacher = "Гаврилов Антон Валерьевич"
  }
}
day "saturday" {
  lesson {
    time = "18:50-20:20"
    subject = "Россия в истории современных международных отношений"
    room = "Дистант"
    type = "Лекция"
    teacher = "Богомазов Николай Иванович"
  }
  lesson {
    time = "20:30-22:00"
    subject = "Россия в истории современных международных отношений"
    room = "Дистант"
    type = "Практика"
    teacher = "Шумяков Рауф Артурович"
  }
}
